{
    "headerContent": "Stelari /Start - это индекс жесткости артерий, основанный на теории обратимых разрывов при движении жидкости в протяжённом пространстве, ограниченном эластичными стенками, а также фундаментальных законах сохранения импульса и массы.",
    "howItWorks": "Как это работает",
    "exampleHeader": "Пример расчета и сравнения haStart",
    "calculatorHeader": "Рассчитайте индекс артериальной жесткости Stelari / Start",
    "calcRequirements": "Для расчета вам понадобится минимум данных: Ps, Pd, PWV.",
    "options": "Если Вы хотите обработать данные одного исследования, воспользуйтесь методом N1. Если у вас большой массив данных воспользуйтесь методом N2.",
    "firstArticle": "При вычислении индекса использованы нелинейные уравнения и коэффициент лучше описывает упругие стенки сосуда при большой разнице систолического и диастолического давления. Индекс жесткости не привязан к конкретному устройству и может быть применен для коррекции влияния высокого артериального давления на скорость пульсовой волны, полученной на любых устройствах на любом участке артериального русла.",
    "secondArticle": "В этом случае индекс StArt рассматривается как промежуточный и рассчитывается для конкретного участка артериального русла и в его названии отражается условное буквенное обозначение данного участка русла. Например baStart, haStart и так далее. Для эластичных артерий индекс уже есть. Это Stelari индекс скорости пульсовой волны «золотого стандарта» cfPWV, измеренный на верифицированных приборах.",
    "thirdArticle": "Мы Рассчитали haPWV по исходным данным отчетов Vasera VS1500n для более 900 пациентов, принимавших участие в исследованиях нескольких научных центров, а также учли данные BP в момент измерения. Получили haStart и сравнили его с CAVI (cardio-ankle vascular index), рассчитанным Vasera и классическим индексом жесткости β, рассчитанным на тех же данных у тех же пациентов. Мы увидели достаточно высокую корреляцию индексов ha Start, CAVI и β. Это, с учетом абсолютно разных подходов к методам расчета Start и индекса жёсткости β, а также производного от него индекса CAVI, позволяет сделать вывод о взаимном подтверждении Start и β, как методов устранения влияния артериального давления на скорость пульсовой волны.",
    "acceptText": "Отправляя данные Вы соглашаетесь с тем, что полученные результаты не могут быть использованы для постановки диагноза и носят характер предварительного исследования.",
    "policy": "Все материалы данного сайта являются объектами авторского права. Запрещается копирование и распространение информации без предварительного согласия правообладателя. Результаты расчетов индекса могут использоваться исследователями по своему усмотрению."
}